/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"WPFImagePickerAuthorizationDeniedText" = "Allow %@ to access your album in \"Settings\"-\"Privacy\"-\"Photos\"";

"WPFImagePickerListVCTitle" = "Photos";

"WPFImagePickerGridVCPreviewBbiTitle" = "Preview";
"WPFImagePickerGridVCFullImageBbiTitle" = "  Full Image";
"WPFImagePickerGridVCSendBbiTitle" = "Send";
"WPFImagePickerGridVCEditBbiTitle" = "Edit";
"WPFImagePickerGridVCBackBbiTitle" = "Back";


"WPFImagePickerMAXSlectedAlertMessage" = "Select a maximum of 9 photos";
"WPFImagePickerMAXSlectedAlertBtnTitle" = "OK";
